Repository: SirBigG/am-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Phone
uk: Телефон

source: Please select city from list.
uk: Будь-ласка виберіть місто із списку.

source: image
uk: зображення

source: user location
uk: місцезнаходження користувача

source: advert
uk: оголошення

source: adverts
uk: оголошення

source: transliteration value
uk: транслітераційне значення

source: short slug
uk: коротка мітка

source: country value
uk: назва країни

source: country
uk: країна

source: countries
uk: країни

source: region value
uk: назва області

source: region country
uk: область країна

source: region
uk: область

source: area value
uk: назва району

source: area region
uk: район область

source: area
uk: район

source: location value
uk: назва локації (місто, село)

source: location longitude
uk: географічна довгота

source: location latitude
uk: географічна широта

source: location
uk: локація

source: locations
uk: локації

source: category value
uk: назва категорії

source: category icon
uk: іконка категорії

source: category parent
uk: предок категорії

source: user relation for post category
uk: зв’язок користувача із категорією публікації

source: absolute url
uk: урл

source: category meta data
uk: мета дані категорії

source: Category
uk: Категорія

source: Categories
uk: Категорії

source: post status
uk: публікація активна

source: Please select post from list.
uk: Будь-ласка виберіть публікацію із списку.

source: Please select category from list.
uk: Будь-ласка виберіть категорію із списку.

source: Custom parser map
uk: Кастомна мапа для парсера

source: Custom parser map for parsing
uk: Кастомна мапа для парсера

source: Please select URL or HTML file.
uk: Будь-ласка виберіть URL чи HTML файл.

source: City
uk: Місто

source: Translate
uk: Переклад

source: Publish
uk: Опублікувати

source: post title
uk: заголовок публікації

source: post text
uk: текст публікації

source: status of author work
uk: статус роботи

source: post author
uk: автор публікації

source: post source
uk: джерело публікації

source: post sources
uk: джерело публікації

source: Enter sources separated by commas
uk: Введіть джерела через кому

source: post publisher
uk: видавець

source: date of publish
uk: дата публікації

source: date of update
uk: дата народження

source: count of views
uk: кількість переглядів

source: post category
uk: рубрика публікації

source: meta description
uk: мета опис

source: post meta data
uk: мета дані публікації

source: origin country
uk: країна походження

source: Post
uk: Публікація

source: Posts
uk: Публікації

source: photo describing
uk: опис фотографії

source: post of photo
uk: публікація фотографії

source: author of photo
uk: автор фото

source: photo source
uk: джерело фото

source: Photo
uk: Фотографія

source: Photos
uk: Фотографії

source: Link
uk: Посилання

source: Links
uk: Посилання

source: parsed title
uk: зпаршений заголовок

source: parsed text
uk: зпаршений текст

source: translated title
uk: перекладений тайтл

source: translated text
uk: перекладений текст

source: post identifier
uk: ідентифікатор публікації

source: user identifier
uk: ідентифікатор користувача

source: created
uk: створено

source: is useful post
uk: чи публікація корисна

source: Phones
uk: Телефони

source: Personal info
uk: Персональна інформація

source: Permissions
uk: Доступи

source: The two password fields didn't match.
uk: Два поля паролів не співпадають.

source: Password
uk: Пароль

source: Password confirmation
uk: Підтвердження пароля

source: Enter the same password as before, for verification.
uk: Введіть такий самий пароль як в попередньому для підтвердження.

source: Enter phone in International format. Example: '+380991234567'.This field is required.
uk: Введіть телефон в інтернаціональному форматі. Приклад: '+380991234567'. Це поле обов’язкове.

source: Raw passwords are not stored, so there is no way to see this user's password, but you can change the password using <a href="../password/">this form</a>.
uk: Необроблені паролі не зберігаються, тому немає можливості побачити пароль цього користувача, але ви можете змінити пароль за допомогою <a href="../password/">ця форму</a>.

source: Sorry, but user with this email does not found!
uk: Вибачте, але користувача з цією електронною адресою не знайдено!

source: Required. You use it at every entrance to the site.
uk: Обов’язковий. Ви будете використовувати це при кожному вході на сайт.

source: A user with that email already exists.
uk: Користувач з таким email вже існує.

source: user email
uk: email користувача

source: first name
uk: ім’я

source: last name
uk: прізвище

source: main phone
uk: головний телефон

source: extra phone
uk: додатковий телефон

source: date of birth
uk: дата народження

source: mail validation key
uk: ключ валідації email

source: relation with posts
uk: зв’язок із публікаціями

source: staff status
uk: статус персоналу

source: Designates whether the user can log into this admin site.
uk: Визначає, чи може цей користувач увійти на адміністративний сайт.

source: active
uk: активний

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
uk: Визначає, чи повинен цей користувач розглядатись як активний. Скасуйте це замість того, щоб видаляти обліковий запис.

source: date joined
uk: дата приєднання

source: avatar
uk: аватар

source: custom user
uk: Кастомний користувач

source: custom users
uk: Кастомні користувачі

source: category title
uk: назва категорії

source: category absolute url
uk: урл категорії

source: Advanced options
uk: Розширені опції

source: Feedback
uk: Зворотній зв'язок

source: Feedbacks
uk: Зворотній зв'язки

source: meta title
uk: мета назва

source: h1 tag
uk: h1 тег

source: meta text
uk: метатекст

source: meta data
uk: метадані

source: Review owner.
uk: Відгук власника.

source: Mark
uk: Марка

source: Review description
uk: Опис огляду

source: Review date
uk: Дата огляду

source: Created
uk: Створено

source: Review
uk: Огляд

source: Reviews
uk: Відгуки

source: Ukrainian
uk: Українська мова

source: English
uk: Англійська мова

source: Reply
uk: Відповісти

source: Comment
uk: Коментар

source: Comment Anonymously or
uk: Прокоментувати Анонімно або

source: Login
uk: Логін

source: to keep your conversations intact
uk: щоб зберегти ваші розмови недоторканими

source: to join the discussion
uk: приєднатися до обговорення
